Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det er i prinsippet ingenting i veien for at slagord, uttrykk og ordtak registreres som varemerker, så lenge de har særpreg og ikke er beskrivende.
nn: Det er i prinsippet ingenting i vegen for at slagord, uttrykk og ordtak blir registrert som varemerke, så lenge dei har særpreg og ikkje er beskrivande.

source: – Man vet aldri hva hovedalternativet blir i det lange løp.
nn: – Ein veit aldri kva hovudalternativet blir i det lange løp.

source: Å utvikle et nytt produkt er ressurskrevende.
nn: Å utvikle eit nytt produkt er ressurskrevjande.

source: På denne måten får du behandlet søknaden din i Norge og kan få hjelp til rette opp eventuelle feil og mangler før du søker videre til andre land.
nn: På denne måten får du behandla søknaden din i Noreg og kan få hjelp til rette opp eventuelle feil og manglar før du søkjer vidare til andre land.

source: Når du melder deg for EUIPO må det gå klart frem at det gjelder advokatkontoret eller fullmektigbyrået, og ikke navnene på de enkelte personene som jobber hos dere.
nn: Når du melder deg for EUIPO må det gå klart fram at det gjeld advokatkontoret eller fullmektigbyrået, og ikkje namna på dei enkelte personane som jobbar hos dykk.

source: Som en del av det pågående samarbeidet mellom EUIPO (EUs varemerkemyndighet) og de nasjonale myndighetene, har Patentstyret deltatt i et harmoniseringsarbeid om vurderingen av særpreg for kombinerte merker.
nn: Som ein del av det pågåande samarbeidet mellom EUIPO (EU si varemerkemyndigheit) og dei nasjonale myndigheitene, har Patentstyret delteke i eit harmoniseringsarbeid om vurderinga av særpreg for kombinerte merke.

source: Hvis du ønsker merkeendring i et varemerke som er under behandling, skal du ikke betale dette gebyret.
nn: Dersom du ønskjer merkeendring i eit varemerke som er under behandling, skal du ikkje betale dette gebyret.

source: Det er mulig å få patent på oppfinnelser som gjelder planter og dyr, samt fremgangsmåter for fremstilling av planter og dyr som ikke utelukkende er biologiske.Planter og dyr kan patenteres hvis utøvelsen av oppfinnelsen ikke er teknisk begrenset til en bestemt plantesort eller dyrerase.
nn: Det er mogleg å få patent på oppfinningar som gjeld planter og dyr, samt framgangsmåtar for framstilling av planter og dyr som ikkje utelukkande er biologiske. Planter og dyr kan patenterast viss utøvinga av oppfinninga ikkje er teknisk begrensa til ein bestemt plantesort eller dyrerase.

source: Informasjon om struktur på saksnummer ved innbetaling av fornyelsesavgifter for varemerke og design, og årsavgifter for patent.
nn: Informasjon om struktur på saksnummer ved innbetaling av fornyingsavgifter for varemerke og design, og årsavgifter for patent.

source: Fristen påén måned innebærer altså ikke en ytterligere tilleggsfrist.
nn: Fristen påéin månad inneber altså ikkje ein ytterlegare tilleggsfrist.

source: For registrerte næringsdrivende som kan kreve fradrag for inngående avgift, kan denne avgiften ikke kreves dekket som saksomkostning.
nn: Registrerte næringsdrivande som kan krevje frådrag for inngåande avgift, kan ikkje krevje å få dekt denne avgifta som sakskostnad.

source: Hva er markedet villig til å betale for produktet?
nn: Kva er marknaden villig til å betale for produktet?

source: Hva skal navnet uttrykke?
nn: Kva skal namnet uttrykkje?

source: Tradisjonelle mønstre er allemannseie
nn: Tradisjonelle mønster er allemannseige

source: Antall varemerker i Norge øker stadig, og i september 2018 godkjente Patentstyret varemerke nr 300 000.
nn: Talet på veremerke i Noreg aukar stadig, og i september 2018 godkjende Patentstyret varemerke nr 300 000.

source: Med sin lange erfaring og formelle IPR-kompetanse, og ikke minst også industriell erfaring og tilnærming, sikrer og forvalter de våre verdier.»
nn: Med sin lange erfaring og formelle IPR-kompetanse, og ikkje minst også industriell erfaring og tilnærming, sikrar og forvalter dei våre verdiar.

source: Begrunnelsen for å sette behandlingen av en sak på vent er både «først i tid — best i rett-prinsippet» og ønsket om å få en mest mulig effektiv saksbehandlingsprosess.
nn: Grunngivinga for å setje behandlinga av ei sak på vent er både «først i tid — best i rett-prinsippet» og ønsket om å få ein mest mogeleg effektiv saksbehandlingsprosess.

source: Et av formålene med registreringen og journalføringen av personopplysninger er at en innehaver skal kunne bevise overfor en tredjemann at han/hun er innehaver av rettigheten.
nn: Eit av formåla med registreringa og journalføringa av personopplysingar er at ein innehavar skal kunne prove overfor ein tredjemann at han/ho er innehavar av retten.

source: En varemerkeregistrering gir deg enerett til å bruke varemerket ditt som kjennetegn for dine varer og/eller tjenester.
nn: Ei varemerkeregistrering gir deg einerett til å bruke varemerket ditt som eit kjenneteikn for dina varer og/eller tenester.

source: Mye tyder på at kundene er klare for å bruke flere sanser enn synet.
nn: Mykje tyder på at kundane er klare for å bruke fleire sansar enn synet.

source: Varemerket må sette kunden i stand til forstå hvem som står bak produktet, og ikke bare være beskrivende.
nn: Varemerket må setje kunden i stand til forstå kven som står bak produktet, og ikkje berre vere skildrande.

source: Ved hjelp av patentrettigheter kan de inngå lisensavtaler med samarbeidspartnere som produserer produktene og sørger for å få dem ut i de store markedene.
nn: Ved hjelp av patentrettar kan dei inngå lisensavtalar med samarbeidspartnarar som produserer produkta og sørgjer for å få dei ut i dei store marknadene.

source: – Det krever jo at man gjør arbeid i forkant, og sjekker at navnet ikke er i bruk, men selve Søknadsveilederen var veldig enkel å bruke, og det gikk utrolig fort, forteller Østvik.
nn: – Det krev jo at ein gjer arbeid i forkant og sjekker at namnet ikkje er i bruk, men sjølve Søknadvegvisaren var vedig enkel å bruke, og det gjekk utruleg fort, fortel Østvik.

source: Hvis merket blir nektet registrert, gir ikke Patentstyret beskjed om dette til den som protesterte mot varemerkesøknaden.
nn: Dersom merket blir nekta registrert, gir ikkje Patentstyret melding om dette til den som protesterte mot varemerkesøknaden.

source: Det provisoriske vernet gjelder bare så langt det er samsvar mellom den norske oversettelsen og den publiserte internasjonale søknaden.
nn: Det provisoriske vernet gjeld berre så langt det er samsvar mellom den norske omsetjinga og den publiserte internasjonale søknaden.

source: Tilfellet med Choice og The Thief viser at jussen i dag ikke er kommet like langt når det gjelder slike åpne navneprosesser.
nn: Tilfellet med Choice og The Thief viser at jussen i dag ikkje er kommen like langt når det gjeld slike opne namneprosessar.

source: Såkalte «jingles» er korte, fengende melodisnutter som forbrukerne skal kjenne igjen og knytte til et produkt eller en tjeneste.
nn: Såkalla «jingles» er korte, fengjande melodisnuttar som forbrukarane skal kjenne igjen og knyte til eit produkt eller ei teneste.

source: Frihet til å operere
nn: Fridom til å operere

source: Saksbehandlingen vil fortsette som normalt for den resterende varefortegnelsen.
nn: Saksbehandlinga vil fortsette som normalt for den resterande vareforteikninga.

source: For å lykkes i markedet, må de levere et godt produkt.
nn: For å lukkast i marknaden, må dei levere eit godt produkt.

source: Metoden, er sikker, rask og energieffektiv, og like pålitelig som for trådbaserte løsninger.
nn: Metoden er sikker, rask og energieffektiv, og like påliteleg som for trådbaserte løysingar.

source: slike arbeidstakere kan ha rett til å publisere oppfinnelsen sin.
nn: slike arbeidstakarar kan ha rett til å publisere oppfinninga si.

source: ICANN vil lage et nytt søkevindu når behandlingen av de allerede innkomne søknadene er ferdige.
nn: ICANN vil lage eit nytt søkjevindauge når behandlinga av dei allereie innkomne søknadane er ferdige.

source: For at en rett som er stiftet ved avtale, skal kunne stå seg overfor konkurs, er hovedregelen at rettigheten må være registrert i Patentstyrets registre senest dagen før konkurs åpnes for at rettigheten skal kunne stå seg.
nn: For at ein rett som er stifta ved avtale skal kunne stå seg overfor konkurs, er hovudregelen at retten må vere registrert i Patentstyret sine register seinast dagen før konkurs blir opna for at retten skal kunne stå seg.

source: Skriv søknadene/registreringene i kronologisk rekkefølge.
nn: Skriv søknadane/registreringane i kronologisk rekkjefølgje.

source: Hvorvidt utnyttelsen av oppfinnelsen faller innenfor bedriftens virksomhetsområde, samt eventuelle avtaler arbeidstakeren har inngått med arbeidsgiveren, påvirker også arbeidsgiverens rett til å overta oppfinnelsen.
nn: I kva grad utnyttinga av oppfinninga fell innanfor verkeområdet til bedrifta, samt eventuelle avtalar arbeidstakaren har inngått med arbeidsgivaren, påverkar også arbeidsgivaren sin rett til å overta oppfinninga.

source: Patentstyret er partner i Nordisk Patentinstitutt og er dermed internasjonal granskningsmyndighet for patentsøknader gjennom det internasjonale søkesystemet PCT.
nn: Patentstyret er partnar i Nordisk Patentinstitutt og dermed internasjonal granskingsmyndigheit for patentsøknader gjennom det internasjonale søkjesystemet PCT.

source: Hvis fristen faller på en helg eller en helligdag, forlenges fristen til den første påfølgende virkedag.
nn: Dersom fristen fell på ei helg eller ein heilagdag, blir fristen forlengd til den fyrste følgjande vyrkedagen.

source: «Helseindustrien er en stabilt voksende bransje på verdensbasis, og de store selskapene har gjerne hundrevis av produkter, og dermed også patenter.
nn: «Helseindustriene er ein stabilt veksande bransje på verdsbasis, og dei store selskapa har gjerne hundrevis av produkt, og dermed også patent.

source: Ønsker du hjelp i bruk av Altinn, se på
nn: Ønskjer du hjelp i bruk av Altinn, sjå på

source: Henrik Ibsen er også godkjent som varemerke fordi det viser til en historisk person, og vedkommende er "død for lengre tid siden", som varemerkeloven krever.
nn: Henrik Ibsen er også godkjent som varemerke fordi det viser til ein historisk person, og vedkommende er "død for lengre tid siden", som varemerkelova krev.

source: Patentstyret har lenge ønsket å presentere temaet «Varemerker som består av eller inneholder kunstverk» for de andre europeiske varemerkemyndighetene.
nn: Patentstyret har lenge ønskt å presentere temaet «Varemerke som består av eller inneheld kunstverk» for dei andre europeiske varemerkemyndigheitene.

source: Den internasjonale granskingsrapporten er konfidensiell og blir ikke gjort allment tilgjengelig.
nn: Den internasjonale granskingsrapporten er konfidensiell og blir ikkje gjort allment tilgjengeleg.

source: Hvis du ønsker å registrere et domenenavn under.no må du først forsikre deg om at det ikke er noen andre som allerede har rett til navnet du ønsker å registrere.
nn: Viss du ønskjer å registrere eit domenenamn under.no må du først forsikre deg om at det ikkje er nokon andre som allereie har rett til namnet du ønskjer å registrere.

source: Hvis dette skulle skje, har du mulighet til å omgjøre søknaden om EU-varemerke til nasjonale søknader i de enkelte EU-land.
nn: Viss dette skulle skje, har du moglegheit til å omgjere søknaden om EU-varemerke til nasjonale søknadar i dei enkelte EU-land.

source: Han forteller at de allerede har hatt flere aktører som har forsøkt seg på patentet, men alle har gitt opp etter kort tid.
nn: Han fortel at dei allereie har hatt fleire aktørar som har forsøkt seg på patentet, men alle har gitt opp etter kort tid.

source: Næring med utfordringer
nn: Næring med utfordringar

source: i det landet du ønsker å videreføre prioritet i.
nn: i det landet du ønskjer å vidareføre prioritet.

source: Et møte eller en forhandling skal avholdes dersom Patentstyret finner det formålstjenlig, eller dersom en part i saken krever et slik møte eller forhandling, og har saklig grunn for sitt krav, jf.
nn: Eit møte eller ei forhandling skal avhaldast dersom Patentstyret finn det formålstjenleg, eller dersom ein part i saka krev eit slik møte eller forhandling, og har sakleg grunn for sitt krav, jf.

source: Du kan søke patent på slike oppfinnelser. Det gjelder imidlertid spesielle regler for innlevering, behandling og kommunikasjon i disse søknadene.
nn: Du kan søkje patent på slike oppfinningar, men det gjeld spesielle reglar for innlevering, behandling og kommunikasjon i desse søknadene.

source: Patentstyret kan ikke gi enerett til ord som andre trenger å bruke for å beskrive produktet sitt i markedsføringen eller på annen måte.
nn: Patentstyret kan ikkje gi einerett til ord som andre treng å bruke for å beskrive produktet sitt i marknadsføringa eller på annan måte.

source: Lydmerker kan for eksempel være instrumenter som spilles, elektroniske lyder, sang, snakking, plystring eller lyder fra dyreriket.
nn: Lydmerker kan for eksempel vere instrument som spelast, elektroniske lydar, song, snakking, plystring eller lydar frå dyreriket.

source: Gode grunner til å søke patent
nn: Gode grunnar til å søkje patent

source: Om du kjenner til mulige mothold/hindringer, oppgi også dette.
nn: Om du kjenner til moglege mothald/hindringar, oppgi også dette.

source: Selv om det ikke finnes rettigheter til et design i Norge, er det ikke nødvendigvis fritt frem å kopiere designet.
nn: Sjølv om det ikkje finst rettar til eit design i Noreg, er det ikkje nødvendigvis fritt fram å kopiere designet.

source: Patent gir enerett til å utnytte oppfinnelsen i et begrenset tidsrom (maksimum 20 år), bidrar til å gjøre resultater kjent i fagmiljøet og er dermed med påå bidra til videre forskning på nye legemidler og innovasjon innen området.
nn: Patent gir einerett til å nytte oppfinninga i eit begrensa tidsrom (maksimum 20 år), bidreg til å gjere resultat kjent i fagmiljøet og er dermed med påå bidra til vidare forskning på nye legemiddel og innovasjon innan området.

source: Hvordan validere et europeisk patent i Norge?
nn: Korleis validere eit europeisk patent i Noreg?

source: Hvis du har svart innen fristen, men vi vurderer at søknaden fortsatt ikke kan godkjennes, vil saksbehandler sende deg en ytterligere uttalelse om hva som må endres for at søknaden skal kunne godkjennes eller hvorfor den ikke kan godkjennes og vil bli avslått.
nn: Viss du har svart innan fristen, men vi vurderer at søknaden fortsatt ikkje kan godkjennast, vil saksbehandlaren sende deg ei ytterlegare ugreiinga om kva som må endrast for at søknaden skal kunne godkjennast eller kvifor han ikkje kan godkjennast og vil bli avslått.

source: Mulige utfall ved behandlingen av en innsigelse
nn: Moglege utfall ved behandlinga av ei motsegn

source: Anbefale en spesifikk rådgiver, fullmektig eller advokat.
nn: Tilrå ein særskild rådgjevar, fullmektig eller advokat.

source: Kravene til sammenslåing av avdelte søknader og registreringer
nn: Krava til samanslåing av avdelte søknader og registreringar

source: Møter og muntlige forhandlinger
nn: Møter og munnlege forhandlingar

source: nødvendig dokumentasjon av de forholdene som gjelder for kravet
nn: nødvendig dokumentasjon av dei forholda som gjeld for kravet

source: Med andre ord står alle fritt til å bruke kjente uttrykk og ordtak i dagliglivet, i litterære verk, i undervisning og foredrag osv.
nn: Med andre ord står alle fritt til å bruke kjende uttrykk og ordtak i dagleglivet, i litterære verk, i undervisning og foredrag osv.

source: Etter ikrafttredelse av gjeldende varemerkelov ble ordlyden endret og forarbeidene oppklarer spørsmålet om når tidspunktet for brukspliktperioden begynner å løpe.
nn: Etter ikrafttreding av gjeldande varemerkelov blei ordlyden endra og forarbeida oppklarer spørsmålet om når tidspunktet for brukspliktperioden startar frå.

source: Hvem kan registrere slike rettigheter?
nn: Kven kan registrere slike rettar?

source: Behandlingstiden avhenger av hvor raskt du svarer på brevene våre.
nn: Behandlingstida avheng av kor raskt du svarar på breva våre.

source: Alle delene i løsningen er dessuten laget av miljøvennlige materialer som gir minimalt CO2-avtrykk.
nn: Alle delane i løysinga er dessutan laga av miljøvennlege materiale som gir minimalt CO2-avtrykk.

source: Endringen er at ordet SPECIAL er skrevet i en tynnere font, og bokstaven K er justert noe i form og fargestyrke.
nn: Endringa er at ordet SPECIAL er skrive i ein tynnare font, og bokstaven K er justert noko i form og fargestyrkje.

source: er en enerett du kan få på en konkret teknisk løsning, mens et
nn: er ein einerett du kan få på ei konkret teknisk løysing, mens eit

source: For at du skal få et godt vern, er det svært viktig at du sender inn gode, tydelige bilder av designet.
nn: For at du skal få eit godt vern, er det svært viktig at du sender inn gode, tydelege bilete av designet.

source: Fristforlengelse for innsending av fullmakt
nn: Fristforlenging for innsending av fullmakt

source: Det er ikke obligatorisk å anføre i den internasjonale søknaden om det er inntatt unntaksanmerkning eller ikke i basissøknaden/-registreringen.
nn: Det er ikkje obligatorisk å opplyse i den internasjonale søknaden om det er tatt inn unntaksmerknader eller ikkje i basissøknaden/-registreringa.

source: Ved søknad om PPH-behandling må patentkravene være tilsvarende eller snevrere i omfang enn kravene som den andre patentmyndigheten har vurdert som patenterbare.
nn: Ved søknad om PPH-behandling må patentkrava vere tilsvarande eller snevrare i omfang enn krava som den andre patentmyndigheita har vurdert som patenterbare.

source: Kjersti klargjør også administrative overprøvinger av design, behandler søknader om ansvarsmerker og jobber med videreutvikling av vårt digitale saksbehandlingssystem.
nn: Kjersti klargjer også administrative overprøvingar av design, behandlar søknader om ansvarsmerke og jobbar med vidareutvikling av det digitale saksbehandlingssystemet vårt.

source: Patentstyret formidler kunnskap om immaterielle rettigheter og verdier, slik at bedrifter lettere kan sikre investeringer i innovasjon, styrke konkurranseposisjoner og skape bærekraftig, økonomisk vekst i samfunnet.
nn: Patentstyret formidlar kunnskap om immaterielle rettar og verdiar, slik at bedrifter lettare kan sikre investeringar i innovasjon, styrkje konkurranseposisjonar og skape berekraftig, økonomisk vekst i samfunnet.

source: Hvis det er mangler eller feil i søknaden, vil disse også bli kommentert i den første uttalelsen du mottar fra oss.
nn: Viss det er manglar eller feil i søknaden, vil desse også bli kommentert i den første utgreiinga du mottar frå oss.

source: Ingen kan få enerett til utseendet på en vanlig pappeske eller et standard yoghurtbeger.
nn: Ingen kan få einerett til utsjånaden på ei vanleg pappeske eller eit standard joghurtbeger.

source: Hvis du velger å bruke en fullmektig, kan du bruke fullmaktsskjemaet vårt både som et fullmaktsdokument og som skjema for å melde inn en fullmektigendring.
nn: Viss du vel å bruke ein fullmektig, kan du bruke fullmaktsskjemaet vårt både som eit fullmaktsdokument og som skjema for å melde inn ein fullmektigendring.

source: Det vil derfor ikke være nødvendig å gi en lang og utfyllende forklaring.
nn: Det vil derfor ikkje vere nødvendig å gi ei lang og utfyllande forklaring.

source: Det er noen formelle vilkår for hva et krav om begrensning skal inneholde og hvordan det skal utformes:
nn: Det er nokre formelle vilkår til kva eit krav om avgrensing skal innehalde og korleis det skal utformast:

source: Med avtalelisensvirkning menes at hvis det inngås en avtale med en representativ kollektiv forvaltningsorganisasjon, blir avtalen utvidet til ogsåå gjelde de rettighetshavere som ikke er medlem av organisasjonen.
nn: Avtalelisensverknad inneber at dersom det blir inngått ein avtale med ein representativ kollektiv forvaltingsorganisasjon, blir avtalen utvida til ogsåå gjelde dei rettshavarane som ikkje er medlem av organisasjonen.

source: I tillegg utfører vi på oppdrag ulike typer forundersøkelser.
nn: I tillegg utfører vi på oppdrag ulike typar forundersøkingar.

source: Utlegg og arrest går likevel foran andre rettigheter.
nn: Utlegg og arrest går likevel føre andre rettar.

source: Tall og statistikk
nn: Tal og statistikk

source: Med denne forretningsmodellen er det avgjørende å beskytte teknologien.
nn: Med denne forretningsmodellen er det avgjerande å verne teknologien.

source: Før du starter en søknadsprosess for Horisont 2020-midler må du dokumentere og fastsette verdien av egne immaterielle rettigheter.
nn: Før du startar ein søknadsprosess for Horisont 2020-middel må du dokumentere og fastsetje verdien av eigne immaterielle rettar.

source: Når du mottar et brev fra oss der vi ber deg om å rette en mangel eller redegjøre for noe som er uklart, setter vi en frist på når svaret skal være hos oss.
nn: Når du mottek eit brev frå oss der vi ber deg om å rette ein mangel eller redegjere for noko som er uklart, set vi ein frist for når svaret skal vere hos oss.

source: Registreringen skal først skje når du har en konkret sak for EUIPO.
nn: Registreringa skal først skje når du har ei konkret sak for EUIPO.

source: yter finansiering til helseindustrien hvor de blant annet finner selskaper som utvikler og produserer legemidler og medisinsk utstyr.
nn: gir finansiering til helseindustrien kor dei blant anna finn selskap som utvikler og produserer legemiddel og medisinsk utstyr.

source: Den innebærer også at spørsmålet om oppfinnelsen er ny og har oppfinnelseshøyde skal bedømmes ut fra situasjonen på prioritetsdagen også i de senere søknadene.
nn: Den inneber også at spørsmålet om oppfinninga er ny og har oppfinningshøgd skal bedømmast ut frå situasjonen på prioritetsdagen også i dei senare søknadane.

source: Du bør legge ved en kopi av registreringen din og be den andre parten om å stoppe bruken av designet.
nn: Du bør leggje ved ein kopi av registreringa di og be den andre parten om å stoppe bruken av designet.

source: Grunnlaget for merverdiavgiften må oppgis der vedkommende part ikke er registrert som merverdiavgiftspliktig (forbrukere).
nn: Grunnlaget for meirverdiavgifta må førast opp der den vedkommande parten ikkje er registrert som meirverdiavgiftspliktig (forbrukarar).

source: Hvis begjæringen om hemmelighold er åpenbart ugrunnet, kan opplysningene uten videre gis til den som ber om innsyn i saken.
nn: Viss kravet om hemmeleghald er openbart ugrunna, kan opplysningane utan vidare bli gitt til den som ber om innsyn i saka.

source: Det er ikke mulig å slippe å stå på denne listen.
nn: Det er ikkje mogleg å sleppe å stå på denne lista.

source: Da søker vi i registeret vårt for å kartlegge om vi har tidligere design med likt utseende og som dermed kan være til hinder for en gyldig registrering av designet ditt.
nn: Da søkjer vi i registeret vårt for å kartleggje om vi har tidlegare design med lik utsjånad og som dermed kan vere til hinder for ei gyldig registrering av designet ditt.

source: kolliderer med et design i en tidligere søknad (som ikke var allment tilgjengelig på det tidspunktet den nye søknaden ble innlevert).
nn: kolliderer med eit design i ein tidlegare søknad (som ikkje var allment tilgjengeleg på det tidspunktet den nye søknaden blei innlevert).

source: Du kan klage til KFIR i disse situasjonene
nn: Du kan klage til KFIR i desse situasjonane

source: Hva skal de immaterielle verdiene og rettighetene brukes til?
nn: Kva skal dei immaterielle verdiane og rettane brukast til?

source: Bevis på innovasjon og nytenking i bedriften
nn: Bevis på innovasjon og nytenking i bedrifta
